[
  "realclaudian",
  "obsidian-excalidraw-plugin",
  "oz-clear-unused-images",
  "dataview",
  "obsidian-book-search-plugin",
  "obsidian-git",
  "obsidian-kanban",
  "obsidian-tasks-plugin",
  "quickadd",
  "task-kanban",
  "routine-streaks",
  "dailytodo",
  "banshan-habit-tracker"
]